[
    {
        "producto": "Espejo LED Contour",
        "SKU": "CON080M",
        "descripcion": {
            "es": "Espejo LED Contour con diseño clásico y elegante. Marco con posibilidad de acabado laqueado o madera personalizable. Cuenta con luz neutra LED integrada en todo el contorno para una iluminación perfecta y funcional.",
            "pt": "Espelho LED Contour com design clássico e elegante. Moldura com possibilidade de acabamento laqueado ou madeira personalizável. Possui luz neutra LED integrada em todo o contorno para uma iluminação perfeita e funcional."
        },
        "ficha": {
            "ficha.coleccion": "Contour",
            "ficha.terminacion": "ficha.roble",
            "ficha.medidas": [
                "60/80/90/100/120/150 cm",
                "72 cm"
            ]
        },
        "thumbnail": "thumbnails/espejos/CON080M.webp",
        "closeup": "closeups/espejos/CON080M.webp",
        "overlay": "overlays/espejos/CON080M.webp",
        "x": 0,
        "y": 0
    },
    {
        "producto": "Espejo Led Orbital laqueado",
        "SKU": "ORB060M",
        "descripcion": {
            "es": "Espejo LED Orbital con diseño curvo que aporta un toque moderno a tu baño. Disponible con marco o sin marco, cuenta con luz neutra LED integrada en todo el contorno para una iluminación perfecta y funcional.",
            "pt": "Espelho LED Orbital com design curvo que adiciona um toque moderno ao seu banheiro. Disponível com ou sem moldura, possui luz neutra LED integrada em todo o contorno para uma iluminação perfeita e funcional."
        },
        "ficha": {
            "ficha.coleccion": "Orbital",
            "ficha.terminacion": "ficha.azul_intenso",
            "ficha.medidas": [
                "60 cm / 80 cm"
            ]
        },
        "thumbnail": "thumbnails/espejos/ORB060M.webp",
        "closeup": "closeups/espejos/ORB060M.webp",
        "overlay": "overlays/espejos/ORB060M.webp",
        "x": 0,
        "y": 0
    },
    {
        "producto": "Espejo LED Pill Laqueado",
        "SKU": "PIL040M",
        "descripcion": {
            "es": "Espejo PILL con diseño tipo pastilla que aporta elegancia a tu baño. Disponible con marco o sin marco, cuenta con luz neutra LED integrada en todo el contorno para una iluminación perfecta y funcional.",
            "pt": "Espelho PILL com design tipo pastilha que adiciona elegância ao seu banheiro. Disponível com ou sem moldura, possui luz neutra LED integrada em todo o contorno para uma iluminação perfeita e funcional."
        },
        "ficha": {
            "ficha.coleccion": "Pill",
            "ficha.terminacion": "ficha.greige",
            "ficha.medidas": [
                "40 cm",
                "100 cm"
            ]
        },
        "thumbnail": "thumbnails/espejos/PIL040M.webp",
        "closeup": "closeups/espejos/PIL040M.webp",
        "overlay": "overlays/espejos/PIL040M.webp",
        "x": 0,
        "y": 0
    },
    {
        "producto": "Espejo LED Tendence Laqueado",
        "SKU": "TEN050M",
        "descripcion": {
            "es": "Espejo TENDENCE LED con diseño versátil que se adapta a cualquier estilo decorativo. Disponible con marco o sin marco, cuenta con luz neutra LED integrada en todo el contorno para una iluminación perfecta en tu baño.",
            "pt": "Espelho TENDENCE LED com design versátil que se adapta a qualquer estilo decorativo. Disponível com ou sem moldura, possui luz neutra LED integrada em todo o contorno para uma iluminação perfeita no seu banheiro."
        },
        "ficha": {
            "ficha.coleccion": "Tendence",
            "ficha.terminacion": "ficha.verde_suculenta",
            "ficha.medidas": [
                "50 cm",
                "100 cm"
            ]
        },
        "thumbnail": "thumbnails/espejos/TEN050M.webp",
        "closeup": "closeups/espejos/TEN050M.webp",
        "overlay": "overlays/espejos/TEN050M.webp",
        "x": 0,
        "y": 0
    },
    {
        "producto": "Espejo LED Gap Laqueado",
        "SKU": "GAP060M",
        "descripcion": {
            "es": "Espejo GAP con diseño en tendencia que se adapta a cualquier estilo. Disponible con marco o sin marco, cuenta con luz neutra LED integrada en todo el contorno para una iluminación perfecta en tu baño.",
            "pt": "Espelho GAP com design moderno que se adapta a qualquer estilo. Disponível com ou sem moldura, possui luz neutra LED integrada em todo o contorno para uma iluminação perfeita no seu banheiro."
        },
        "ficha": {
            "ficha.coleccion": "Gap",
            "ficha.terminacion": "ficha.gris_grafito",
            "ficha.medidas": [
                "40 cm / 60 cm",
                "80 cm"
            ]
        },
        "thumbnail": "thumbnails/espejos/GAP060M.webp",
        "closeup": "closeups/espejos/GAP060M.webp",
        "overlay": "overlays/espejos/GAP060M.webp",
        "x": 0,
        "y": 0
    }
]